[
  {
    "title": "Aperiam animi minima inventore autem.",
    "sentence": "Nesciunt sed asperiores tempore id.",
    "description": "Rem tempore et error nulla officiis dolores magnam et repellat.",
    "sentences": "Officia sit harum excepturi earum eos non. Tempore odio facilis est facilis molestiae. Modi repellendus quisquam quis quis. Recusandae officiis quis illum eum similique aliquid debitis repellendus. Voluptate quod et nihil sed ipsa consequuntur aut iste. Sapiente eaque perferendis quasi.",
    "paragraphs": "Illum pariatur inventore eveniet harum. Corrupti quibusdam iusto pariatur assumenda ut officiis. Culpa soluta aperiam aut aut debitis. Rerum nihil eum neque qui repudiandae id error quam. Consequatur quas laboriosam sapiente et.\n \rQuae et earum. Natus et et. Veniam eos velit laudantium itaque est. Est aliquam animi aut. Inventore totam aut consectetur. Voluptas iure debitis sed aliquam non tempora.\n \rQui impedit quo nulla eum necessitatibus laboriosam libero. Accusamus aut fugiat. Autem animi debitis velit ex. Assumenda quidem dolores. In non mollitia nisi facilis id.",
    "number": 3,
    "largeImage": "/images/post-1.jpg",
    "img": "/assets/faces/w3.png",
    "timeago": "a few seconds ago"
  },
  {
    "title": "Quae ducimus voluptatem quo rerum.",
    "sentence": "Est impedit impedit assumenda et.",
    "description": "Quis consequuntur nostrum ut sit doloribus quis recusandae velit quia.",
    "sentences": "Distinctio dolorem commodi. Sed vero nesciunt dolorum. Dolores quis optio esse. Placeat iusto omnis dolore et qui et labore nam natus. Reiciendis officia est consequuntur labore et quo consequuntur.",
    "paragraphs": "Autem amet veritatis sed sit eligendi repellat exercitationem. Aut et numquam dolorum qui vel consectetur et. Debitis molestiae et. Quia ipsam magni earum qui eius laborum.\n \rVelit et rem. Aliquam pariatur facere sunt omnis. Sit vel veritatis tempora pariatur blanditiis voluptas necessitatibus. Maiores architecto voluptatum qui assumenda. Adipisci similique totam explicabo. Beatae qui nisi qui ut tenetur.\n \rModi facere et est voluptas. Voluptas sed nihil voluptas voluptatem et aut eius. Quis ut maxime facere doloribus quia quas nemo. Cupiditate quaerat eum earum nesciunt eveniet repudiandae. Hic sint ab et occaecati nihil ipsum. Fugiat porro et autem molestiae natus sed ut.",
    "number": 2,
    "largeImage": "/images/post-2.jpg",
    "img": "/assets/faces/w1.png",
    "timeago": "an hour ago"
  },
  {
    "title": "Velit id at quo assumenda.",
    "sentence": "Repellat aut et aut nulla.",
    "description": "Mollitia rerum molestiae eaque rerum quos quibusdam laudantium aut cumque.",
    "sentences": "Dignissimos et quae est maiores in itaque. Sit sunt vitae pariatur. Ex repudiandae nulla odio sed exercitationem numquam voluptatibus eos. Quos est vel inventore dolores nemo est explicabo.",
    "paragraphs": "Facilis facere adipisci esse tempora enim. Nisi nemo dignissimos eaque alias minima tempore vel voluptatem. Ut et itaque aperiam provident ut delectus. Rerum et voluptatem quaerat aspernatur quia natus. Provident aut ut dolorum sed amet in ducimus.\n \rVel sunt nulla quo maiores. Quia sed modi voluptas sunt quas. Quisquam aut omnis molestiae totam.\n \rSaepe minima magni dolore sit ullam sunt sequi omnis fugit. Et mollitia aut atque. Quidem quidem nostrum. Et ut expedita vitae odio nulla ea.",
    "number": 8,
    "largeImage": "/images/post-3.jpg",
    "img": "/assets/faces/m1.png",
    "timeago": "2 hours ago"
  },
  {
    "title": "Voluptas sapiente iure rerum consequatur.",
    "sentence": "A enim qui aliquid consequatur.",
    "description": "Temporibus eos ratione unde consequatur maiores nostrum repellendus ea aut.",
    "sentences": "Sint nam ut occaecati laudantium officiis consequatur ex culpa. Ea aliquid expedita accusamus ab in soluta sit vel. Quia et voluptas fugiat id eum. Saepe ipsam ea culpa qui.",
    "paragraphs": "Nostrum quaerat natus nobis. Ut eligendi nihil. Repellendus nulla aut quos saepe perspiciatis. Odio praesentium ut in necessitatibus. Corporis asperiores voluptates debitis culpa velit ut ullam.\n \rCorporis minima facilis quia facilis eum possimus adipisci aut consequatur. Velit dolores iste autem. Sit ullam et quis qui exercitationem. Dolorum qui voluptatibus neque vero quos recusandae voluptatum eligendi labore.\n \rVel facilis tempora. Iste nisi quidem velit sed harum qui architecto vel ullam. Et est repellat labore sit nihil eum dolorem nemo voluptatem. Ipsa mollitia corporis dolor consequatur sed.",
    "number": 7,
    "largeImage": "/images/post-4.jpg",
    "img": "/assets/faces/m9.png",
    "timeago": "3 hours ago"
  }
]
